[
  {
    "id": 862,
    "original_title": "Toy Story",
    "overview": "Led by Woody, Andy's toys live happily in his room until Andy's birthday brings Buzz Lightyear onto the scene. Afraid of losing his place in Andy's heart, Woody plots against Buzz. But when circumstances separate Buzz and Woody from their owner, the duo eventually learns to put aside their differences.",
    "release_date": "30/10/95",
    "runtime": 81,
    "status": "Released",
    "tagline": "",
    "title": "Toy Story",
    "vote_average": 7.7,
    "vote_count": 5415
  },
  {
    "id": 8844,
    "original_title": "Jumanji",
    "overview": "When siblings Judy and Peter discover an enchanted board game that opens the door to a magical world, they unwittingly invite Alan -- an adult who's been trapped inside the game for 26 years -- into their living room. Alan's only hope for freedom is to finish the game, which proves risky as all three find themselves running from giant rhinoceroses, evil monkeys and other terrifying creatures.",
    "release_date": "15/12/95",
    "runtime": 104,
    "status": "Released",
    "tagline": "Roll the dice and unleash the excitement!",
    "title": "Jumanji",
    "vote_average": 6.9,
    "vote_count": 2413
  },
  {
    "id": 15602,
    "original_title": "Grumpier Old Men",
    "overview": "A family wedding reignites the ancient feud between next-door neighbors and fishing buddies John and Max. Meanwhile, a sultry Italian divorcée opens a restaurant at the local bait shop, alarming the locals who worry she'll scare the fish away. But she's less interested in seafood than she is in cooking up a hot time with Max.",
    "release_date": "22/12/95",
    "runtime": 101,
    "status": "Released",
    "tagline": "Still Yelling. Still Fighting. Still Ready for Love.",
    "title": "Grumpier Old Men",
    "vote_average": 6.5,
    "vote_count": 92
  },
  {
    "id": 31357,
    "original_title": "Waiting to Exhale",
    "overview": "Cheated on, mistreated and stepped on, the women are holding their breath, waiting for the elusive \"good man\" to break a string of less-than-stellar lovers. Friends and confidants Vannah, Bernie, Glo and Robin talk it all out, determined to find a better way to breathe.",
    "release_date": "22/12/95",
    "runtime": 127,
    "status": "Released",
    "tagline": "Friends are the people who let you be yourself... and never let you forget it.",
    "title": "Waiting to Exhale",
    "vote_average": 6.1,
    "vote_count": 34
  },
  {
    "id": 11862,
    "original_title": "Father of the Bride Part II",
    "overview": "Just when George Banks has recovered from his daughter's wedding, he receives the news that she's pregnant ... and that George's wife, Nina, is expecting too. He was planning on selling their home, but that's a plan that -- like George -- will have to change with the arrival of both a grandchild and a kid of his own.",
    "release_date": "10/2/95",
    "runtime": 106,
    "status": "Released",
    "tagline": "Just When His World Is Back To Normal... He's In For The Surprise Of His Life!",
    "title": "Father of the Bride Part II",
    "vote_average": 5.7,
    "vote_count": 173
  },
  {
    "id": 949,
    "original_title": "Heat",
    "overview": "Obsessive master thief, Neil McCauley leads a top-notch crew on various insane heists throughout Los Angeles while a mentally unstable detective, Vincent Hanna pursues him without rest. Each man recognizes and respects the ability and the dedication of the other even though they are aware their cat-and-mouse game may end in violence.",
    "release_date": "15/12/95",
    "runtime": 170,
    "status": "Released",
    "tagline": "A Los Angeles Crime Saga",
    "title": "Heat",
    "vote_average": 7.7,
    "vote_count": 1886
  },
  {
    "id": 11860,
    "original_title": "Sabrina",
    "overview": "An ugly duckling having undergone a remarkable change, still harbors feelings for her crush: a carefree playboy, but not before his business-focused brother has something to say about it.",
    "release_date": "15/12/95",
    "runtime": 127,
    "status": "Released",
    "tagline": "You are cordially invited to the most surprising merger of the year.",
    "title": "Sabrina",
    "vote_average": 6.2,
    "vote_count": 141
  },
  {
    "id": 45325,
    "original_title": "Tom and Huck",
    "overview": "A mischievous young boy, Tom Sawyer, witnesses a murder by the deadly Injun Joe. Tom becomes friends with Huckleberry Finn, a boy with no future and no family. Tom has to choose between honoring a friendship or honoring an oath because the town alcoholic is accused of the murder. Tom and Huck go through several adventures trying to retrieve evidence.",
    "release_date": "22/12/95",
    "runtime": 97,
    "status": "Released",
    "tagline": "The Original Bad Boys.",
    "title": "Tom and Huck",
    "vote_average": 5.4,
    "vote_count": 45
  },
  {
    "id": 9091,
    "original_title": "Sudden Death",
    "overview": "International action superstar Jean Claude Van Damme teams with Powers Boothe in a Tension-packed, suspense thriller, set against the back-drop of a Stanley Cup game.Van Damme portrays a father whose daughter is suddenly taken during a championship hockey game. With the captors demanding a billion dollars by game's end, Van Damme frantically sets a plan in motion to rescue his daughter and abort an impending explosion before the final buzzer...",
    "release_date": "22/12/95",
    "runtime": 106,
    "status": "Released",
    "tagline": "Terror goes into overtime.",
    "title": "Sudden Death",
    "vote_average": 5.5,
    "vote_count": 174
  },
  {
    "id": 710,
    "original_title": "GoldenEye",
    "overview": "James Bond must unmask the mysterious head of the Janus Syndicate and prevent the leader from utilizing the GoldenEye weapons system to inflict devastating revenge on Britain.",
    "release_date": "16/11/95",
    "runtime": 130,
    "status": "Released",
    "tagline": "No limits. No fears. No substitutes.",
    "title": "GoldenEye",
    "vote_average": 6.6,
    "vote_count": 1194
  },
  {
    "id": 9087,
    "original_title": "The American President",
    "overview": "Widowed U.S. president Andrew Shepherd, one of the world's most powerful men, can have anything he wants -- and what he covets most is Sydney Ellen Wade, a Washington lobbyist. But Shepherd's attempts at courting her spark wild rumors and decimate his approval ratings.",
    "release_date": "17/11/95",
    "runtime": 106,
    "status": "Released",
    "tagline": "Why can't the most powerful man in the world have the one thing he wants most?",
    "title": "The American President",
    "vote_average": 6.5,
    "vote_count": 199
  },
  {
    "id": 12110,
    "original_title": "Dracula: Dead and Loving It",
    "overview": "When a lawyer shows up at the vampire's doorstep, he falls prey to his charms and joins him in his search for fresh blood. Enter Dr. van Helsing, who may be the only one able to vanquish the count.",
    "release_date": "22/12/95",
    "runtime": 88,
    "status": "Released",
    "tagline": "",
    "title": "Dracula: Dead and Loving It",
    "vote_average": 5.7,
    "vote_count": 210
  },
  {
    "id": 21032,
    "original_title": "Balto",
    "overview": "An outcast half-wolf risks his life to prevent a deadly epidemic from ravaging Nome, Alaska.",
    "release_date": "22/12/95",
    "runtime": 78,
    "status": "Released",
    "tagline": "Part Dog. Part Wolf. All Hero.",
    "title": "Balto",
    "vote_average": 7.1,
    "vote_count": 423
  },
  {
    "id": 10858,
    "original_title": "Nixon",
    "overview": "An all-star cast powers this epic look at American President Richard M. Nixon, a man carrying the fate of the world on his shoulders while battling the self-destructive demands within. Spanning his troubled boyhood in California to the shocking Watergate scandal that would end his presidency.",
    "release_date": "22/12/95",
    "runtime": 192,
    "status": "Released",
    "tagline": "Triumphant in Victory, Bitter in Defeat. He Changed the World, But Lost a Nation.",
    "title": "Nixon",
    "vote_average": 7.1,
    "vote_count": 72
  },
  {
    "id": 1408,
    "original_title": "Cutthroat Island",
    "overview": "Morgan Adams and her slave, William Shaw, are on a quest to recover the three portions of a treasure map. Unfortunately, the final portion is held by her murderous uncle, Dawg. Her crew is skeptical of her leadership abilities, so she must complete her quest before they mutiny against her. This is made yet more difficult by the efforts of the British crown to end her pirate raids.",
    "release_date": "22/12/95",
    "runtime": 119,
    "status": "Released",
    "tagline": "The Course Has Been Set. There Is No Turning Back. Prepare Your Weapons. Summon Your Courage. Discover the Adventure of a Lifetime!",
    "title": "Cutthroat Island",
    "vote_average": 5.7,
    "vote_count": 137
  },
  {
    "id": 524,
    "original_title": "Casino",
    "overview": "The life of the gambling paradise – Las Vegas – and its dark mafia underbelly.",
    "release_date": "22/11/95",
    "runtime": 178,
    "status": "Released",
    "tagline": "No one stays at the top forever.",
    "title": "Casino",
    "vote_average": 7.8,
    "vote_count": 1343
  },
  {
    "id": 4584,
    "original_title": "Sense and Sensibility",
    "overview": "Rich Mr. Dashwood dies, leaving his second wife and her daughters poor by the rules of inheritance. Two daughters are the titular opposites.",
    "release_date": "13/12/95",
    "runtime": 136,
    "status": "Released",
    "tagline": "Lose your heart and come to your senses.",
    "title": "Sense and Sensibility",
    "vote_average": 7.2,
    "vote_count": 364
  },
  {
    "id": 5,
    "original_title": "Four Rooms",
    "overview": "It's Ted the Bellhop's first night on the job...and the hotel's very unusual guests are about to place him in some outrageous predicaments. It seems that this evening's room service is serving up one unbelievable happening after another.",
    "release_date": "9/12/95",
    "runtime": 98,
    "status": "Released",
    "tagline": "Twelve outrageous guests. Four scandalous requests. And one lone bellhop, in his first day on the job, who's in for the wildest New year's Eve of his life.",
    "title": "Four Rooms",
    "vote_average": 6.5,
    "vote_count": 539
  },
  {
    "id": 9273,
    "original_title": "Ace Ventura: When Nature Calls",
    "overview": "Summoned from an ashram in Tibet, Ace finds himself on a perilous journey into the jungles of Africa to find Shikaka, the missing sacred animal of the friendly Wachati tribe. He must accomplish this before the wedding of the Wachati's Princess to the prince of the warrior Wachootoos. If Ace fails, the result will be a vicious tribal war.",
    "release_date": "10/11/95",
    "runtime": 90,
    "status": "Released",
    "tagline": "New animals. New adventures. Same hair.",
    "title": "Ace Ventura: When Nature Calls",
    "vote_average": 6.1,
    "vote_count": 1128
  },
  {
    "id": 11517,
    "original_title": "Money Train",
    "overview": "A vengeful New York transit cop decides to steal a trainload of subway fares; his foster brother, a fellow cop, tries to protect him.",
    "release_date": "21/11/95",
    "runtime": 103,
    "status": "Released",
    "tagline": "Get on, or GET OUT THE WAY!",
    "title": "Money Train",
    "vote_average": 5.4,
    "vote_count": 224
  },
  {
    "id": 8012,
    "original_title": "Get Shorty",
    "overview": "Chili Palmer is a Miami mobster who gets sent by his boss, the psychopathic \"Bones\" Barboni, to collect a bad debt from Harry Zimm, a Hollywood producer who specializes in cheesy horror films. When Chili meets Harry's leading lady, the romantic sparks fly. After pitching his own life story as a movie idea, Chili learns that being a mobster and being a Hollywood producer really aren't all that different.",
    "release_date": "20/10/95",
    "runtime": 105,
    "status": "Released",
    "tagline": "The mob is tough, but it’s nothing like show business.",
    "title": "Get Shorty",
    "vote_average": 6.4,
    "vote_count": 305
  },
  {
    "id": 1710,
    "original_title": "Copycat",
    "overview": "An agoraphobic psychologist and a female detective must work together to take down a serial killer who copies serial killers from the past.",
    "release_date": "27/10/95",
    "runtime": 124,
    "status": "Released",
    "tagline": "One man is copying the most notorious killers in history one at a time. Together, two women must stop him from killing again. Or they're next.",
    "title": "Copycat",
    "vote_average": 6.5,
    "vote_count": 199
  },
  {
    "id": 9691,
    "original_title": "Assassins",
    "overview": "Assassin Robert Rath arrives at a funeral to kill a prominent mobster, only to witness a rival hired gun complete the job for him -- with grisly results. Horrified by the murder of innocent bystanders, Rath decides to take one last job and then return to civilian life. But finding his way out of the world of contract killing grows ever more dangerous as Rath falls for his female target and becomes a marked man himself.",
    "release_date": "6/10/95",
    "runtime": 132,
    "status": "Released",
    "tagline": "In the shadows of life, In the business of death, One man found a reason to live...",
    "title": "Assassins",
    "vote_average": 6,
    "vote_count": 394
  },
  {
    "id": 12665,
    "original_title": "Powder",
    "overview": "Harassed by classmates who won't accept his shocking appearance, a shy young man known as \"Powder\" struggles to fit in. But the cruel taunts stop when Powder displays a mysterious power that allows him to do incredible things. This phenomenon changes the lives of all those around him in ways they never could have imagined.",
    "release_date": "27/10/95",
    "runtime": 111,
    "status": "Released",
    "tagline": "An extraordinary encounter with another human being.",
    "title": "Powder",
    "vote_average": 6.3,
    "vote_count": 143
  },
  {
    "id": 451,
    "original_title": "Leaving Las Vegas",
    "overview": "Ben Sanderson, an alcoholic Hollywood screenwriter who lost everything because of his drinking, arrives in Las Vegas to drink himself to death. There, he meets and forms an uneasy friendship and non-interference pact with prostitute Sera.",
    "release_date": "27/10/95",
    "runtime": 112,
    "status": "Released",
    "tagline": "I Love You... The Way You Are.",
    "title": "Leaving Las Vegas",
    "vote_average": 7.1,
    "vote_count": 365
  },
  {
    "id": 16420,
    "original_title": "Othello",
    "overview": "The evil Iago pretends to be friend of Othello in order to manipulate him to serve his own end in the film version of this Shakespeare classic.",
    "release_date": "15/12/95",
    "runtime": 123,
    "status": "Released",
    "tagline": "Envy, greed, jealousy and love.",
    "title": "Othello",
    "vote_average": 7,
    "vote_count": 33
  },
  {
    "id": 9263,
    "original_title": "Now and Then",
    "overview": "Waxing nostalgic about the bittersweet passage from childhood to puberty in this tender coming-of-age tale, four childhood girlfriends -- Teeny, Chrissy, Samantha and Roberta -- recall the magical summer of 1970. During their walk down memory lane, they reconcile experiences with boys, secrets, bullies and more.",
    "release_date": "20/10/95",
    "runtime": 100,
    "status": "Released",
    "tagline": "In every woman there is the girl she left behind.",
    "title": "Now and Then",
    "vote_average": 6.6,
    "vote_count": 91
  },
  {
    "id": 17015,
    "original_title": "Persuasion",
    "overview": "This film adaptation of Jane Austen's last novel follows Anne Elliot, the daughter of a financially troubled aristocratic family, who is persuaded to break her engagement to Frederick Wentworth, a young sea captain of meager means. Years later, money troubles force Anne's father to rent out the family estate to Admiral Croft, and Anne is again thrown into company with Frederick -- who is now rich, successful and perhaps still in love with Anne.",
    "release_date": "27/9/95",
    "runtime": 104,
    "status": "Released",
    "tagline": "",
    "title": "Persuasion",
    "vote_average": 7.4,
    "vote_count": 36
  },
  {
    "id": 902,
    "original_title": "La Cité des Enfants Perdus",
    "overview": "A scientist in a surrealist society kidnaps children to steal their dreams, hoping that they slow his aging process.",
    "release_date": "16/5/95",
    "runtime": 108,
    "status": "Released",
    "tagline": "Where happily ever after is just a dream.",
    "title": "The City of Lost Children",
    "vote_average": 7.6,
    "vote_count": 308
  },
  {
    "id": 37557,
    "original_title": "摇啊摇，摇到外婆桥",
    "overview": "A provincial boy related to a Shanghai crime family is recruited by his uncle into cosmopolitan Shanghai in the 1930s to be a servant to a ganglord's mistress.",
    "release_date": "30/4/95",
    "runtime": 108,
    "status": "Released",
    "tagline": "In 1930's Shanghai violence was not the problem. It was the solution.",
    "title": "Shanghai Triad",
    "vote_average": 6.5,
    "vote_count": 17
  },
  {
    "id": 9909,
    "original_title": "Dangerous Minds",
    "overview": "Former Marine Louanne Johnson lands a gig teaching in a pilot program for bright but underachieving teens at a notorious inner-city high school. After having a terrible first day, she decides she must throw decorum to the wind. When Johnson returns to the classroom, she does so armed with a no-nonsense attitude informed by her military training and a fearless determination to better the lives of her students -- no matter what the cost.",
    "release_date": "11/8/95",
    "runtime": 99,
    "status": "Released",
    "tagline": "She broke the rules... and changed their lives.",
    "title": "Dangerous Minds",
    "vote_average": 6.4,
    "vote_count": 249
  },
  {
    "id": 63,
    "original_title": "Twelve Monkeys",
    "overview": "In the year 2035, convict James Cole reluctantly volunteers to be sent back in time to discover the origin of a deadly virus that wiped out nearly all of the earth's population and forced the survivors into underground communities. But when Cole is mistakenly sent to 1990 instead of 1996, he's arrested and locked up in a mental hospital. There he meets psychiatrist Dr. Kathryn Railly, and patient Jeffrey Goines, the son of a famous virus expert, who may hold the key to the mysterious rogue group, the Army of the 12 Monkeys, thought to be responsible for unleashing the killer disease.",
    "release_date": "29/12/95",
    "runtime": 129,
    "status": "Released",
    "tagline": "The future is history.",
    "title": "Twelve Monkeys",
    "vote_average": 7.4,
    "vote_count": 2470
  },
  {
    "id": 78802,
    "original_title": "Guillaumet, les ailes du courage",
    "overview": "",
    "release_date": "18/9/96",
    "runtime": 50,
    "status": "Released",
    "tagline": "",
    "title": "Wings of Courage",
    "vote_average": 6.8,
    "vote_count": 4
  },
  {
    "id": 9598,
    "original_title": "Babe",
    "overview": "Babe is a little pig who doesn't quite know his place in the world. With a bunch of odd friends, like Ferdinand the duck who thinks he is a rooster and Fly the dog he calls mom, Babe realizes that he has the makings to become the greatest sheep pig of all time, and Farmer Hogget knows it. With the help of the sheep dogs Babe learns that a pig can be anything that he wants to be.",
    "release_date": "18/7/95",
    "runtime": 89,
    "status": "Released",
    "tagline": "A little pig goes a long way.",
    "title": "Babe",
    "vote_average": 6,
    "vote_count": 756
  },
  {
    "id": 47018,
    "original_title": "Carrington",
    "overview": "The story of the relationship between painter Dora Carrington and author Lytton Strachey in a World War One England of cottages and countryside. Although platonic due to Strachey's homosexuality, the relationship was nevertheless a deep and complicated one. When Carrington did develop a more physical relationship with soldier Ralph Partridge, Strachey was able to welcome him as a friend, although Partridge remained somewhat uneasy, not so much with Strachey's lifestyle and sexual orientation as with the fact that he was a conscientious objector.",
    "release_date": "8/11/95",
    "runtime": 121,
    "status": "Released",
    "tagline": "A Love so Unusual it has to be True",
    "title": "Carrington",
    "vote_average": 6.4,
    "vote_count": 16
  },
  {
    "id": 687,
    "original_title": "Dead Man Walking",
    "overview": "A justice drama based on a true story about a man on death row who in his last days forms a strong relationship with a nun who teaches him forgiveness and gives him spirituality as she accompanies him to his execution. Susan Sarandon won an Oscar for best female actress for her convincing portrayal of Sister Helen Prejean.",
    "release_date": "29/12/95",
    "runtime": 122,
    "status": "Released",
    "tagline": "",
    "title": "Dead Man Walking",
    "vote_average": 7.3,
    "vote_count": 350
  },
  {
    "id": 139405,
    "original_title": "Across the Sea of Time",
    "overview": "A young Russian boy, Thomas Minton, travels to New York as a passenger on a Russian freighter. Close to Ellis Island he gets off and thus starts his journey to America the same way as all immigrants in former times. Thomas is searching for the family of one of his ancestors, who had emigrated decades ago, but once sent a letter home together with a sample of his new profession: 3D-Photography. The boy follows his relative's traces by counter-checking the old 3D-Photographs of New York (using an antique viewer) with the same places and how they look today. This way, the audience gets to see the Big Apple in former times as well as today.",
    "release_date": "20/10/95",
    "runtime": 51,
    "status": "Released",
    "tagline": "",
    "title": "Across the Sea of Time",
    "vote_average": 3.5,
    "vote_count": 2
  },
  {
    "id": 33689,
    "original_title": "It Takes Two",
    "overview": "Identical 9-year-olds from very different backgrounds: orphaned Amanda and wealthy Alyssa meet at summer camp and decide to switch places -- and play matchmaker between Alyssa's dad, Roger, and the kind social worker who cares for Amanda.",
    "release_date": "17/11/95",
    "runtime": 101,
    "status": "Released",
    "tagline": "Two identical strangers. Two different worlds. One perfect match.",
    "title": "It Takes Two",
    "vote_average": 6.1,
    "vote_count": 149
  },
  {
    "id": 9603,
    "original_title": "Clueless",
    "overview": "Shallow, rich and socially successful Cher is at the top of her Beverly Hills high school's pecking scale. Seeing herself as a matchmaker, Cher first coaxes two teachers into dating each other. Emboldened by her success, she decides to give hopelessly klutzy new student Tai a makeover. When Tai becomes more popular than she is, Cher realizes that her disapproving ex-stepbrother was right about how misguided she was -- and falls for him.",
    "release_date": "19/7/95",
    "runtime": 97,
    "status": "Released",
    "tagline": "Sex. Clothes. Popularity. Is there a problem here?",
    "title": "Clueless",
    "vote_average": 6.9,
    "vote_count": 828
  },
  {
    "id": 34615,
    "original_title": "Cry, the Beloved Country",
    "overview": "A South-African preacher goes to search for his wayward son who has committed a crime in the big city.",
    "release_date": "15/12/95",
    "runtime": 106,
    "status": "Released",
    "tagline": "",
    "title": "Cry, the Beloved Country",
    "vote_average": 6.7,
    "vote_count": 13
  },
  {
    "id": 31174,
    "original_title": "Richard III",
    "overview": "Shakespeare's Play transplanted into a 1930s setting.",
    "release_date": "29/12/95",
    "runtime": 104,
    "status": "Released",
    "tagline": "I can smile, and murder while I smile",
    "title": "Richard III",
    "vote_average": 6.9,
    "vote_count": 50
  },
  {
    "id": 11443,
    "original_title": "Dead Presidents",
    "overview": "Depicts a heist of old bills, retired from circulation and destined by the government to be \"money to burn\". However, more broadly, it addresses the issues of Black Americans' involvement in the Vietnam War and their subsequent disillusionment with progress in social issues and civil rights back home in the United States, during the 1960s.",
    "release_date": "6/10/95",
    "runtime": 119,
    "status": "Released",
    "tagline": "In this daring heist, the only color that counts is green",
    "title": "Dead Presidents",
    "vote_average": 6.6,
    "vote_count": 80
  },
  {
    "id": 35196,
    "original_title": "Restoration",
    "overview": "An aspiring young physician, Robert Merivel found himself in the service of King Charles II and saves the life of someone close to the King. Merivel joins the King's court and lives the high life provided to someone of his position. Merivel is ordered to marry his King's mistress in order to divert the queens suspicions. He is given one order by the king and that is not to fall in love. The situation worsens when Merivel finds himself in love with his new wife. Eventually, the King finds out and relieves Merivel of his position and wealth. His fall from grace leaves Merivel where he first started. And through his travels and reunions with an old friend, he rediscovers his love for true medicine and what it really means to be a physician.",
    "release_date": "29/12/95",
    "runtime": 117,
    "status": "Released",
    "tagline": "",
    "title": "Restoration",
    "vote_average": 6.3,
    "vote_count": 30
  },
  {
    "id": 9312,
    "original_title": "Mortal Kombat",
    "overview": "For nine generations an evil sorcerer has been victorious in hand-to-hand battle against his mortal enemies. If he wins a tenth Mortal Kombat tournament, desolation and evil will reign over the multiverse forever. To save Earth, three warriors must overcome seemingly insurmountable odds, their own inner demons, and superhuman foes in this action/adventure movie based on one of the most popular video games of all time.",
    "release_date": "18/8/95",
    "runtime": 101,
    "status": "Released",
    "tagline": "Nothing In This World Has Prepared You For This.",
    "title": "Mortal Kombat",
    "vote_average": 5.4,
    "vote_count": 452
  },
  {
    "id": 577,
    "original_title": "To Die For",
    "overview": "Susan wants to work in television and will therefore do anything it takes, even if it means killing her husband. A very dark comedy from independent director Gus Van Sant with a brilliant Nicole Kidman in the leading role.",
    "release_date": "20/5/95",
    "runtime": 106,
    "status": "Released",
    "tagline": "All she wanted was a little attention.",
    "title": "To Die For",
    "vote_average": 6.7,
    "vote_count": 177
  },
  {
    "id": 11861,
    "original_title": "How To Make An American Quilt",
    "overview": "Soon-to-be-wed graduate student Finn Dodd develops cold feet when she suspects her fiancé is cheating on her. In order to clear her head, Finn visits her grandmother, Hy, and great aunt, Glady Joe Cleary, in Grasse, Calif. There, Finn learns that Hy and Glady Joe are members of a group of passionate quilters, and over the course of her visit she is regaled with tales of love and life by women who have collected rich experiences and much wisdom.",
    "release_date": "6/10/95",
    "runtime": 116,
    "status": "Released",
    "tagline": "There's beauty in the patterns of life.",
    "title": "How To Make An American Quilt",
    "vote_average": 6.5,
    "vote_count": 38
  },
  {
    "id": 807,
    "original_title": "Se7en",
    "overview": "Two homicide detectives are on a desperate hunt for a serial killer whose crimes are based on the \"seven deadly sins\" in this dark and haunting film that takes viewers from the tortured remains of one victim to the next. The seasoned Det. Sommerset researches each sin in an effort to get inside the killer's mind, while his novice partner, Mills, scoffs at his efforts to unravel the case.",
    "release_date": "22/9/95",
    "runtime": 127,
    "status": "Released",
    "tagline": "Seven deadly sins. Seven ways to die.",
    "title": "Se7en",
    "vote_average": 8.1,
    "vote_count": 5915
  },
  {
    "id": 10530,
    "original_title": "Pocahontas",
    "overview": "History comes gloriously to life in Disney's epic animated tale about love and adventure in the New World. Pocahontas is a Native American woman whose father has arranged for her to marry her village's best warrior. But a vision tells her change is coming, and soon she comes face to face with it in the form of Capt. John Smith.",
    "release_date": "14/6/95",
    "runtime": 81,
    "status": "Released",
    "tagline": "An American legend comes to life.",
    "title": "Pocahontas",
    "vote_average": 6.7,
    "vote_count": 1509
  },
  {
    "id": 8391,
    "original_title": "When Night Is Falling",
    "overview": "A prudish woman, working on tenure as a literacy professor at a large urban university, finds herself strangely attracted to a free-spirited, liberal woman whom works at a local carnival which comes to town.",
    "release_date": "5/5/95",
    "runtime": 96,
    "status": "Released",
    "tagline": "",
    "title": "When Night Is Falling",
    "vote_average": 5.9,
    "vote_count": 10
  },
  {
    "id": 629,
    "original_title": "The Usual Suspects",
    "overview": "Held in an L.A. interrogation room, Verbal Kint attempts to convince the feds that a mythic crime lord, Keyser Soze, not only exists, but was also responsible for drawing him and his four partners into a multi-million dollar heist that ended with an explosion in San Pedro harbor – leaving few survivors. Verbal lures his interrogators with an incredible story of the crime lord's almost supernatural prowess.",
    "release_date": "19/7/95",
    "runtime": 106,
    "status": "Released",
    "tagline": "Five Criminals. One Line Up. No Coincidence.",
    "title": "The Usual Suspects",
    "vote_average": 8.1,
    "vote_count": 3334
  },
  {
    "id": 117164,
    "original_title": "Guardian Angel",
    "overview": "Detective - turned - bodyguard Cynthia McKay (Cynthia Rothrock) is hired by a psychotic icy seductress, Nina Lindell (Lydie Denier), the same woman who killed Mckay's lover months earlier.  With vendetta in her heart McKay accompanies the flamboyantly playful womanizer through the glamourous world of the super-rich as his protector.  In a unique role reversal, it is the woman protecting the man from another woman, erupting into a deadly triangle of passion, suspense and action.",
    "release_date": "22/11/94",
    "runtime": 93,
    "status": "Released",
    "tagline": "She's no angel of mercy.",
    "title": "Guardian Angel",
    "vote_average": 6.3,
    "vote_count": 3
  },
  {
    "id": 11448,
    "original_title": "Mighty Aphrodite",
    "overview": "When Lenny and his wife, Amanda, adopt a baby, Lenny realizes that his son is a genius and becomes obsessed with finding the boy's biological mother in hopes that she will be brilliant too. But when he learns that Max's mother is Linda Ash, a kindhearted prostitute and porn star, Lenny is determined to reform her immoral lifestyle. A Greek chorus chimes in to relate the plot to Greek mythology in this quirky comedy.",
    "release_date": "13/9/95",
    "runtime": 95,
    "status": "Released",
    "tagline": "",
    "title": "Mighty Aphrodite",
    "vote_average": 6.7,
    "vote_count": 145
  },
  {
    "id": 49133,
    "original_title": "Lamerica",
    "overview": "Fiore, an Italian conman, arrives in post Communist Albania with Gino, his young apprentice, to set up a shoe factory that will never open. The con requires a native Albanian, so they designate Spiro, an impoverished and confused former political prisoner as chairman of the board. When Fiore returns to Italy to get government funds for the project, Spiro unexpectedly disappears and Gino sets out on a journey to find him. The search leads him to discover Spiro's tragic personal history and witness Albanian poverty firsthand.",
    "release_date": "1/1/94",
    "runtime": 116,
    "status": "Released",
    "tagline": "",
    "title": "Lamerica",
    "vote_average": 7.7,
    "vote_count": 11
  },
  {
    "id": 26441,
    "original_title": "The Big Green",
    "overview": "In a depressed Texas town, British foreign exchange teacher Anna attempts to inject some life into her hopeless kids by introducing them to soccer. They're terrible at first, but Anna and her football-hero assistant whip them into shape. As they work overtime, the pair help kids build their self-esteem and also get involved in solving family squabbles.",
    "release_date": "29/9/95",
    "runtime": 100,
    "status": "Released",
    "tagline": "The biggest kick of the year!",
    "title": "The Big Green",
    "vote_average": 5.2,
    "vote_count": 41
  },
  {
    "id": 97406,
    "original_title": "Georgia",
    "overview": "Sadie looks up to her older sister Georgia, a successful folk singer who's happily married with children, but can't break out of the bar-band circuit and hit the big time she desperately covets. It's in part due to her attraction to drugs and booze, and also to her own unwise choice in men. Finally, though, Sadie's Achilles heel is a rough, unlovely voice very different than her sister's crowd-pleasing singing.",
    "release_date": "19/5/95",
    "runtime": 115,
    "status": "Released",
    "tagline": "The toughest act to follow was their dreams.",
    "title": "Georgia",
    "vote_average": 6.1,
    "vote_count": 15
  },
  {
    "id": 124057,
    "original_title": "Kids of the Round Table",
    "overview": "Set in modern times, Alex finds King Arthur's sword Excalibur and must prove himself worthy of it.",
    "release_date": "8/7/97",
    "runtime": 89,
    "status": "Released",
    "tagline": "",
    "title": "Kids of the Round Table",
    "vote_average": 3,
    "vote_count": 1
  },
  {
    "id": 9089,
    "original_title": "Home for the Holidays",
    "overview": "After losing her job, making out with her soon to be ex-boss, and finding out that her daughter plans to spend Thanksgiving with her boyfriend, Claudia Larson has to face spending the holiday with her family. She wonders if she can survive their crazy antics.",
    "release_date": "2/11/95",
    "runtime": 103,
    "status": "Released",
    "tagline": "We'll do it every year..until we get it right",
    "title": "Home for the Holidays",
    "vote_average": 6.3,
    "vote_count": 39
  },
  {
    "id": 11010,
    "original_title": "Il postino",
    "overview": "Simple Italian postman learns to love poetry while delivering mail to a famous poet; he uses this to woo local beauty Beatrice.",
    "release_date": "22/9/94",
    "runtime": 108,
    "status": "Released",
    "tagline": "",
    "title": "The Postman",
    "vote_average": 7.6,
    "vote_count": 181
  },
  {
    "id": 99040,
    "original_title": "Le confessionnal",
    "overview": "The year is 1952, in Quebec City. Rachel (16), unmarried and pregnant, works in the church. Filled with shame, she unburdens her guilt to a young priest, under the confidentiality of the confessional. In the present year of 1989, Pierre Lamontagne has returned to Quebec to attend his father's funeral. He meets up with his adopted brother, Marc, who has begun questioning his identity and has embarked on a quest for his roots that would lead them to the Quebec of the 1950s. Past and present converge in a complex web of intrigue where the answer to the mystery lies.",
    "release_date": "29/9/95",
    "runtime": 100,
    "status": "Released",
    "tagline": "",
    "title": "The Confessional",
    "vote_average": 6.5,
    "vote_count": 2
  },
  {
    "id": 11359,
    "original_title": "The Indian in the Cupboard",
    "overview": "A nine-year-old boy gets a plastic Indian and a cupboard for his birthday and finds himself involved in adventure when the Indian comes to life and befriends him.",
    "release_date": "14/7/95",
    "runtime": 96,
    "status": "Released",
    "tagline": "",
    "title": "The Indian in the Cupboard",
    "vote_average": 5.9,
    "vote_count": 136
  },
  {
    "id": 17182,
    "original_title": "Eye for an Eye",
    "overview": "It's fire and brimstone time as grieving mother Karen McCann takes justice into her own hands when a kangaroo court in Los Angeles fails to convict Robert Doob, the monster who raped and murdered her 17-year-old daughter.",
    "release_date": "12/1/96",
    "runtime": 101,
    "status": "Released",
    "tagline": "What do you do when justice fails?",
    "title": "Eye for an Eye",
    "vote_average": 5.8,
    "vote_count": 65
  },
  {
    "id": 2054,
    "original_title": "Mr. Holland's Opus",
    "overview": "In 1965, passionate musician Glenn Holland takes a day job as a high school music teacher, convinced it's just a small obstacle on the road to his true calling: writing a historic opus. As the decades roll by with the composition unwritten but generations of students inspired through his teaching, Holland must redefine his life's purpose.",
    "release_date": "29/12/95",
    "runtime": 137,
    "status": "Released",
    "tagline": "Of All the Lives He Changed, the One That Changed the Most Was His Own.",
    "title": "Mr. Holland's Opus",
    "vote_average": 6.9,
    "vote_count": 115
  },
  {
    "id": 10607,
    "original_title": "Don't Be a Menace to South Central While Drinking Your Juice in the Hood",
    "overview": "When Ashtray (Shawn Wayans) moves to South Central L.A. to live with his father (who appears to be the same age he is) and grandmother (who likes to talk tough and smoke reefer), he falls in with his gang-banging cousin Loc Dog (Marlon Wayans), who along with the requisite pistols and Uzi carries a thermo-nuclear warhead for self-defense. Will Ashtray be able to keep living the straight life?",
    "release_date": "12/1/96",
    "runtime": 89,
    "status": "Released",
    "tagline": "Finally, the movie that proves that Justice isn't always Poetic, Jungle Fever isn't always pretty, and Higher Learning can be a waste of time.",
    "title": "Don't Be a Menace to South Central While Drinking Your Juice in the Hood",
    "vote_average": 6.2,
    "vote_count": 192
  },
  {
    "id": 19760,
    "original_title": "Two If by Sea",
    "overview": "Frank O'Brien, a petty thief, and his 7-year-long girlfriend Roz want to put an end to their unsteady lifestyle and just do that last job, which involves stealing a valuable painting. Frank takes Roz to an island on the coast of New England, where he wants to sell the painting and also hopes that their sagging relationship will get a positive push back up. Not everything goes as planned.",
    "release_date": "12/1/96",
    "runtime": 96,
    "status": "Released",
    "tagline": "A new comedy about love, laughter, and larceny",
    "title": "Two If by Sea",
    "vote_average": 4.5,
    "vote_count": 14
  },
  {
    "id": 9536,
    "original_title": "Bio-Dome",
    "overview": "Bud and Doyle are two losers who are doing nothing with their lives. Both of their girlfriends are actively involved in saving the environment, but the two friends couldn't care less about saving the Earth. One day, when a group of scientists begin a mission to live inside a \"Bio-Dome\" for a year without outside contact, Bud and Doyle mistakenly become part of the project themselves.",
    "release_date": "12/1/96",
    "runtime": 88,
    "status": "Released",
    "tagline": "Bud and Doyle are here to save the world. But who's gonna save the world from Bud and Doyle?",
    "title": "Bio-Dome",
    "vote_average": 4.4,
    "vote_count": 110
  },
  {
    "id": 11525,
    "original_title": "Lawnmower Man 2: Beyond Cyberspace",
    "overview": "Jobe is resuscitated by Jonathan Walker. He wants Jobe to create a special computer chip that would connect all the computers in the world into one network, which Walker would control and use. But what Walker doesn't realize is a group of teenage hackers are on to him and out to stop his plan.",
    "release_date": "12/1/96",
    "runtime": 92,
    "status": "Released",
    "tagline": "God made him simple. Science made him a god. Now, he wants revenge.",
    "title": "Lawnmower Man 2: Beyond Cyberspace",
    "vote_average": 2.8,
    "vote_count": 32
  },
  {
    "id": 40628,
    "original_title": "Two Bits",
    "overview": "It's a hot summer day in 1933 in South Philly, where 12-year old Gennaro lives with his widowed mom and his ailing grandpa, who sits outside holding tight to his last quarter, which he's promised to Gennaro and which Gennaro would like to have to buy a ticket to the plush new movie theater. But grandpa's not ready to pass on the quarter or pass on to his final reward: he has some unfinished business with a woman from his past, and he enlists Gennaro to act as his emissary.",
    "release_date": "22/10/95",
    "runtime": 85,
    "status": "Released",
    "tagline": "You're never too old to believe in a dream. Or too young to make one come true!",
    "title": "Two Bits",
    "vote_average": 5.4,
    "vote_count": 11
  },
  {
    "id": 4482,
    "original_title": "Gazon maudit",
    "overview": "After learning of her husband's infidelities, a housewife invites an itinerant lesbian to move in with them. None of their lives will ever be the same again.",
    "release_date": "8/2/95",
    "runtime": 95,
    "status": "Released",
    "tagline": "",
    "title": "French Twist",
    "vote_average": 6,
    "vote_count": 43
  },
  {
    "id": 10634,
    "original_title": "Friday",
    "overview": "Craig and Smokey are two guys in Los Angeles hanging out on their porch on a Friday afternoon, smoking and drinking, looking for something to do.",
    "release_date": "26/4/95",
    "runtime": 91,
    "status": "Released",
    "tagline": "A lot can go down between thursday and saturday...",
    "title": "Friday",
    "vote_average": 7,
    "vote_count": 513
  },
  {
    "id": 755,
    "original_title": "From Dusk Till Dawn",
    "overview": "Seth Gecko and his younger brother Richard are on the run after a bloody bank robbery in Texas. They escape across the border into Mexico and will be home-free the next morning, when they pay off the local kingpin. They just have to survive 'from dusk till dawn' at the rendezvous point, which turns out to be a Hell of a strip joint.",
    "release_date": "19/1/96",
    "runtime": 108,
    "status": "Released",
    "tagline": "One night is all that stands between them and freedom. But it's going to be a hell of a night.",
    "title": "From Dusk Till Dawn",
    "vote_average": 6.9,
    "vote_count": 1644
  },
  {
    "id": 11859,
    "original_title": "Fair Game",
    "overview": "Max Kirkpatrick is a cop who protects Kate McQuean, a civil law attorney, from a renegade KGB team out to terminate her",
    "release_date": "3/11/95",
    "runtime": 91,
    "status": "Released",
    "tagline": "He's a cop on the edge. She's a woman with a dangerous secret. And now they're both...",
    "title": "Fair Game",
    "vote_average": 4.1,
    "vote_count": 54
  },
  {
    "id": 28387,
    "original_title": "Kicking and Screaming",
    "overview": "After college graduation, Grover's girlfriend Jane tells him she's moving to Prague to study writing. Grover declines to accompany her, deciding instead to move in with several friends, all of whom can't quite work up the inertia to escape their university's pull. Nobody wants to make any big decisions that would radically alter his life, yet none of them wants to end up like Chet, the professional student who tends bar and is in his tenth year of university studies.",
    "release_date": "6/10/95",
    "runtime": 96,
    "status": "Released",
    "tagline": "Anxiety loves company.",
    "title": "Kicking and Screaming",
    "vote_average": 7,
    "vote_count": 36
  },
  {
    "id": 48750,
    "original_title": "Les misérables",
    "overview": "In France during World War II, a poor and illiterate man, Henri Fortin (Jean-Paul Belmondo), is introduced to Victor Hugo's classic novel Les Misérables and begins to see parallels between the book and his own life.",
    "release_date": "22/3/95",
    "runtime": 175,
    "status": "Released",
    "tagline": "In a time of chaos, in a world of change, he was moved by a book he could not read to become a hero he never imagined.",
    "title": "Les Miserables",
    "vote_average": 6.6,
    "vote_count": 8
  },
  {
    "id": 20927,
    "original_title": "Bed of Roses",
    "overview": "The seeds of love are planted when Lisa, a high-powered investment banker, receives flowers from a secret admirer. But when his fairy-tale fantasies clash with her workaholic ways, they soon find out that sometimes, it's harder than it seems for love to conquer all.",
    "release_date": "26/1/96",
    "runtime": 87,
    "status": "Released",
    "tagline": "He gave her flowers. She gave him a chance.",
    "title": "Bed of Roses",
    "vote_average": 5.1,
    "vote_count": 27
  },
  {
    "id": 36929,
    "original_title": "Big Bully",
    "overview": "A writer returns to his hometown where he faces the childhood nemesis whose life he ultimately ruined, only the bully wants to relive their painful past by torturing him once again.",
    "release_date": "26/1/96",
    "runtime": 90,
    "status": "Released",
    "tagline": "A comedy for the kid in all of us.",
    "title": "Big Bully",
    "vote_average": 3.9,
    "vote_count": 16
  },
  {
    "id": 9102,
    "original_title": "Screamers",
    "overview": "(SIRIUS 6B, Year 2078) On a distant mining planet ravaged by a decade of war, scientists have created the perfect weapon: a blade-wielding, self-replicating race of killing devices known as Screamers designed for one purpose only -- to hunt down and destroy all enemy life forms.",
    "release_date": "8/9/95",
    "runtime": 108,
    "status": "Released",
    "tagline": "The last scream you hear will be your own.",
    "title": "Screamers",
    "vote_average": 6.1,
    "vote_count": 154
  },
  {
    "id": 124626,
    "original_title": "Nico Icon",
    "overview": "A look into the many lives of Christa Päffgen, otherwise known as Nico; from cutie German mädchen to the first of the supermodels, to glamorous diva of the Velvet Underground, to cult item, junkie and hag. Many faces for the same woman, whom, you realize, just couldn't bring herself to care enough to live.",
    "release_date": "18/2/95",
    "runtime": 70,
    "status": "Released",
    "tagline": "",
    "title": "Nico Icon",
    "vote_average": 7.3,
    "vote_count": 3
  },
  {
    "id": 27526,
    "original_title": "The Crossing Guard",
    "overview": "After his daughter died in a hit and run, Freddy Gale has waited six years for John Booth, the man responsible, to be released from prison. On the day of release, Gale visits Booth and announces that he will kill him in one week. Booth uses his time to try and make peace with himself and his entourage, and even finds romance. Gale, whose life is spiraling down because of his obsession towards Booth, will bring himself on the very edge of sanity. At he end of the week, both men will find themselves on a collision course with each other.",
    "release_date": "15/11/95",
    "runtime": 111,
    "status": "Released",
    "tagline": "...some lives cross, others collide.",
    "title": "The Crossing Guard",
    "vote_average": 6.1,
    "vote_count": 74
  },
  {
    "id": 9623,
    "original_title": "The Juror",
    "overview": "With his gangster boss on trial for murder, a mob thug known as \"the Teacher\" tells Annie Laird she must talk her fellow jurors into a not-guilty verdict, implying that he'll kill her son Oliver if she fails. She manages to do this, but, when it becomes clear that the mobsters might want to silence her for good, she sends Oliver abroad and tries to gather evidence of the plot against her, setting up a final showdown.",
    "release_date": "2/2/96",
    "runtime": 118,
    "status": "Released",
    "tagline": "There is no defense.",
    "title": "The Juror",
    "vote_average": 5.5,
    "vote_count": 91
  },
  {
    "id": 46785,
    "original_title": "بادکنک سفید",
    "overview": "Several people try to take advantage of a little girl's innocence to hustle money her mom gave to her to buy a goldfish with.",
    "release_date": "1/1/95",
    "runtime": 85,
    "status": "Released",
    "tagline": "",
    "title": "The White Balloon",
    "vote_average": 7.5,
    "vote_count": 20
  },
  {
    "id": 400,
    "original_title": "Things to Do in Denver When You're Dead",
    "overview": "A mafia film in Tarantino style with a star-studded cast. Jimmy’s “The Saint” gangster career has finally ended. Yet now he finds him self doing favors for a wise godfather known as “The Man with the Plan.”",
    "release_date": "1/12/95",
    "runtime": 116,
    "status": "Released",
    "tagline": "Protect. Love. Honor. Avenge.",
    "title": "Things to Do in Denver When You're Dead",
    "vote_average": 6.7,
    "vote_count": 87
  },
  {
    "id": 880,
    "original_title": "Antonia",
    "overview": "After World War II, Antonia and her daughter, Danielle, go back to their Dutch hometown, where Antonia's late mother has bestowed a small farm upon her. There, Antonia settles down and joins a tightly-knit but unusual community. Those around her include quirky friend Crooked Finger, would-be suitor Bas and, eventually for Antonia, a granddaughter and great-granddaughter who help create a strong family of empowered women.",
    "release_date": "12/9/95",
    "runtime": 102,
    "status": "Released",
    "tagline": "A motion picture that celebrates everything you love about life.",
    "title": "Antonia's Line",
    "vote_average": 7.2,
    "vote_count": 26
  },
  {
    "id": 146599,
    "original_title": "Once Upon a Time... When We Were Colored",
    "overview": "This film relates the story of a tightly connected Afro-American community informally called Colored Town where the inhabitants live and depend on each other in a world where racist oppression is everywhere, as told by a boy called Cliff who spent his childhood there. Despite this, we see the life of the community in all its joys and sorrows, of those that live there while others decide to leave for a better life north. For those remaining, things come to a serious situation when one prominent businessman is being muscled out by a white competitor using racist intimidation. In response, the community must make the decision of whether to submit meekly like they always have, or finally fight for their rights.",
    "release_date": "26/1/96",
    "runtime": 115,
    "status": "Released",
    "tagline": "",
    "title": "Once Upon a Time... When We Were Colored",
    "vote_average": 4.5,
    "vote_count": 2
  },
  {
    "id": 188588,
    "original_title": "Last Summer in the Hamptons",
    "overview": "Filmed entirely on location in East Hampton, Long Island, \"Last Summer in the Hamptons\" concerns a large theatrical family spending the last weekend of their summer together at the decades-old family retreat which economic circumstances have forced them to put on the market. Victoria Foyt plays a young Hollywood actress whose visit wreaks havoc on the stellar group of family and friends - led by matriarch Viveca Lindfors and made up of an extraordinary mix of prominent New York actors, directors, and playwrights. In the course of a very unusual weekend, comic as well as serious situations arise, and the family's secrets - of which there are many - begin to unravel.",
    "release_date": "22/11/95",
    "runtime": 108,
    "status": "Released",
    "tagline": "",
    "title": "Last Summer in the Hamptons",
    "vote_average": 0,
    "vote_count": 0
  },
  {
    "id": 8447,
    "original_title": "Angels and Insects",
    "overview": "In Victorian England, wealthy patriarch Sir Harald Alabaster invites an impoverished biologist, William Adamson, into his home. There, William tries to continue his work, but is distracted by Alabaster's seductive daughter, Eugenia. William and Eugenia begin a torrid romance, but as the couple become closer, the young scientist begins to realize that dark, disturbing things are happening behind the closed doors of the Alabaster manor.",
    "release_date": "10/9/95",
    "runtime": 118,
    "status": "Released",
    "tagline": "An elegant seduction. An erotic deception. A stunning revelation.",
    "title": "Angels and Insects",
    "vote_average": 6.3,
    "vote_count": 17
  },
  {
    "id": 10534,
    "original_title": "White Squall",
    "overview": "Teenage boys discover discipline and camaraderie on an ill-fated sailing voyage.",
    "release_date": "2/2/96",
    "runtime": 129,
    "status": "Released",
    "tagline": "",
    "title": "White Squall",
    "vote_average": 6.3,
    "vote_count": 86
  },
  {
    "id": 17414,
    "original_title": "Dunston Checks In",
    "overview": "Hotel manager Robert Grant is forced by his boss to postpone his family vacation when a hotel critic checks in. Trouble is, the critic is really a villainous jewel thief with an orangutan assistant named Dunston. When Dunston gets loose and tries to escape a life of crime -- aided by Robert's sons -- havoc, hijinks and lots of laughs abound!",
    "release_date": "12/1/96",
    "runtime": 88,
    "status": "Released",
    "tagline": "He's about to turn a Five Star Hotel into a three ring circus.",
    "title": "Dunston Checks In",
    "vote_average": 5.1,
    "vote_count": 59
  },
  {
    "id": 13997,
    "original_title": "Black Sheep",
    "overview": "When dignified Albert Donnelly runs for Governor, his team moves to keep his slow-witted and klutzy younger brother, Mike, out of the eye of the media. To baby-sit Mike, the campaign assigns sarcastic Steve, who gets the experience of a lifetime when he tries to take Mike out of town during the election.",
    "release_date": "1/2/96",
    "runtime": 87,
    "status": "Released",
    "tagline": "There's one in every family.",
    "title": "Black Sheep",
    "vote_average": 6,
    "vote_count": 124
  },
  {
    "id": 2086,
    "original_title": "Nick of Time",
    "overview": "Gene Watson is a public accountant who arrives on a train at Union Station in Los Angeles, accompanied by his 6-year-old daughter Lynn. Because of his ordinary looks, he is approached by a pair of sinister people named Smith and Jones.",
    "release_date": "22/11/95",
    "runtime": 90,
    "status": "Released",
    "tagline": "",
    "title": "Nick of Time",
    "vote_average": 6.1,
    "vote_count": 190
  },
  {
    "id": 61548,
    "original_title": "The Journey of August King",
    "overview": "The Journey of August King is a multi-dimensional drama about a North Carolina farmer in 1815. August King, a widower, is on his way home as he does every year after selling his produce and purchasing the stock and goods he will need to survive the winter. On his journey, he comes upon a run-away slave, a young woman about 19 and August King must decide to violate the law and help this slave to freedom or else leave her to be hunted down and, ultimately, returned to her slave owner.",
    "release_date": "14/9/95",
    "runtime": 91,
    "status": "Released",
    "tagline": "",
    "title": "The Journey of August King",
    "vote_average": 6.7,
    "vote_count": 3
  },
  {
    "id": 9095,
    "original_title": "Mary Reilly",
    "overview": "A housemaid falls in love with Dr. Jekyll and his darkly mysterious counterpart, Mr. Hyde.",
    "release_date": "23/2/96",
    "runtime": 104,
    "status": "Released",
    "tagline": "The untold story of Jekyll and Hyde",
    "title": "Mary Reilly",
    "vote_average": 5.7,
    "vote_count": 77
  },
  {
    "id": 12158,
    "original_title": "Vampire in Brooklyn",
    "overview": "Maximillian, the lone survivor of a race of vampires, comes to Brooklyn in search of a way to live past the next full moon. His ticket to survival is Rita, a NYPD detective who doesn't know she's half vampire -- and Maximillian will do whatever's necessary to put her under his spell.",
    "release_date": "26/10/95",
    "runtime": 100,
    "status": "Released",
    "tagline": "A comic tale of horror and seduction.",
    "title": "Vampire in Brooklyn",
    "vote_average": 4.5,
    "vote_count": 113
  },
  {
    "id": 9283,
    "original_title": "Beautiful Girls",
    "overview": "During a snowy winter in the small fictional town of Knight\"s Ridge, Massachusetts, a group of lifelong buddies hang out, drink and struggle to connect with the women who affect their decisions, dreams and desires.",
    "release_date": "9/2/96",
    "runtime": 112,
    "status": "Released",
    "tagline": "Good times never seemed so good,",
    "title": "Beautiful Girls",
    "vote_average": 6.6,
    "vote_count": 103
  },
  {
    "id": 9208,
    "original_title": "Broken Arrow",
    "overview": "When rogue stealth-fighter pilot Vic Deakins deliberately drops off the radar while on maneuvers, the Air Force ends up with two stolen nuclear warheads -- and Deakins's co-pilot, Riley Hale, is the military's only hope for getting them back. Traversing the deserted canyons of Utah, Hale teams with park ranger Terry Carmichael to put Deakins back in his box.",
    "release_date": "9/2/96",
    "runtime": 108,
    "status": "Released",
    "tagline": "Prepare to Go Ballistic.",
    "title": "Broken Arrow",
    "vote_average": 5.7,
    "vote_count": 459
  },
  {
    "id": 40154,
    "original_title": "A Midwinter's Tale",
    "overview": "Out of work actor Joe volunteers to help try and save his sister's local church for the community by putting on a Christmas production of Hamlet, somewhat against the advice of his agent Margaretta. As the cast he assembles are still available even at Christmas and are prepared to do it on a 'profit sharing' basis (that is, they may not get paid anything) he cannot expect - and does not get - the cream of the cream. But although they all bring their own problems and foibles along, something bigger starts to emerge in the perhaps aptly named village of Hope.",
    "release_date": "1/12/95",
    "runtime": 99,
    "status": "Released",
    "tagline": "The drama. The passion. The intrigue... And the rehearsals haven't even started.",
    "title": "A Midwinter's Tale",
    "vote_average": 7.5,
    "vote_count": 6
  },
  {
    "id": 406,
    "original_title": "La Haine",
    "overview": "Aimlessly whiling away their days in the concrete environs of their dead-end suburbia, Vinz, Hubert, and Said -- a Jew, African, and an Arab -- give human faces to France's immigrant populations, their bristling resentment at their social marginalization slowly simmering until it reaches a climactic boiling point. La Haine means Hate.",
    "release_date": "31/5/95",
    "runtime": 98,
    "status": "Released",
    "tagline": "Three Young Friends... One Last Chance.",
    "title": "La Haine",
    "vote_average": 7.9,
    "vote_count": 695
  },
  {
    "id": 45549,
    "original_title": "Shopping",
    "overview": "A dark, hip, urban story of a barren and anonymous city where the underclass' sport of choice is ram-raiding. An exciting game in which stolen cars are driven through shop windows to aid large-scale looting before the police arrive. For Tommy, it's a business, but for Billy and Jo, it's a labour of love. As the competition between Tommy and Billy grows more fierce, the stakes become higher and the \"shopping\" trips increasingly risky.",
    "release_date": "6/12/94",
    "runtime": 105,
    "status": "Released",
    "tagline": "No one leaves without paying...",
    "title": "Shopping",
    "vote_average": 5.6,
    "vote_count": 13
  },
  {
    "id": 63076,
    "original_title": "Heidi Fleiss: Hollywood Madam",
    "overview": "A documentary crew from the BBC arrives in L.A. intent on interviewing Heidi Fleiss, a year after her arrest for running a brothel but before her trial. Several months elapse before the interview, so the crew searches for anyone who'll talk about the young woman. Two people have a lot to say to the camera: a retired madam named Alex for whom Fleiss once worked and Fleiss's one-time boyfriend, Ivan Nagy, who introduced her to Alex. Alex and Nagy don't like each other, so the crew shuttles between them with \"she said\" and \"he said.\" When they finally interview Fleiss, they spend their time reciting what Alex and Nagy have had to say and asking her reaction.",
    "release_date": "27/12/95",
    "runtime": 106,
    "status": "Released",
    "tagline": "   ",
    "title": "Heidi Fleiss: Hollywood Madam",
    "vote_average": 6.8,
    "vote_count": 4
  },
  {
    "id": 11062,
    "original_title": "City Hall",
    "overview": "The accidental shooting of a boy in New York leads to an investigation by the Deputy Mayor, and unexpectedly far-reaching consequences.",
    "release_date": "16/2/96",
    "runtime": 111,
    "status": "Released",
    "tagline": "It started with a shootout on a rainswept street and ended in a scandal that shattered New York.",
    "title": "City Hall",
    "vote_average": 6,
    "vote_count": 67
  },
  {
    "id": 13685,
    "original_title": "Bottle Rocket",
    "overview": "Upon his release from a mental hospital following a nervous breakdown, the directionless Anthony joins his friend Dignan, who seems far less sane than the former. Dignan has hatched a hair-brained scheme for an as-yet-unspecified crime spree that somehow involves his former boss, the (supposedly) legendary Mr. Henry.",
    "release_date": "21/2/96",
    "runtime": 91,
    "status": "Released",
    "tagline": "They're not really criminals, but everyone's got to have a dream.",
    "title": "Bottle Rocket",
    "vote_average": 6.8,
    "vote_count": 285
  }
]
